/* Localized strings from Schema.plist file */

/* Data Class: No comment provided by developer */
"com.apple.Preferences" = "Настройки";

/* Singular Data Class: No comment provided by developer */
"Singular:com.apple.Preferences" = "Настройки";

/* Entity: Preference Domain */
"com.apple.preferences.Domain" = "Домен настройки";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Domain/domainName" = "доменное имя";

/* Entity: A Preference setting within a domain */
"com.apple.preferences.Preference" = "Настройки";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/name" = "имя";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/domainName" = "доменное имя";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/value" = "значение";

